[
  {
    "extracted_text": "Política de Vacaciones\nObjetivo\nEl propósito de esta política es asegurar que todos los empleados tengan acceso a tiempo\nlibre adecuado para descansar y equilibrar su vida personal y laboral, promoviendo así el\nbienestar general y la productividad en el trabajo.\nVacaciones Anuales\nDerecho a Vacaciones\nCada empleado tiene derecho a un período de vacaciones de 30 días naturales al año.\nEste derecho es proporcional al tiempo trabajado en el año. Por ejemplo, si un empleado\ntrabaja menos de 12 meses, las vacaciones se calcularán en base a los días efectivamente\ntrabajados.\nPeríodo de Disfrute\nLas vacaciones pueden ser disfrutadas durante todo el año calendario, sujetas a aprobación\nprevia y disponibilidad operativa del departamento.\nSolicitud de Vacaciones\nTiempo de Anticipación\n- Las vacaciones deben ser solicitadas con al menos 30 días de antelación a la\nfecha deseada.\n- Para períodos vacacionales de alta demanda (diciembre, enero, Semana Santa), se\nrecomienda solicitar con 60 días de anticipación.\nProceso de Solicitud\n1. Para solicitar vacaciones, el empleado debe completar el formulario correspondiente\ndisponible en el portal interno de la empresa.\n2. El formulario debe ser enviado por correo electrónico al supervisor inmediato y al\ndepartamento de Recursos Humanos (RR.HH.).\n3. La solicitud debe incluir las fechas exactas de inicio y finalización del período\nvacacional.\n4. El empleado debe coordinar con su equipo de trabajo para asegurar la continuidad\nde las tareas durante su ausencia.\n\nConfirmación\nEl departamento de Recursos Humanos confirmará la solicitud en un plazo máximo de 7\ndías hábiles después de recibida la petición. La confirmación se enviará por escrito al\nempleado y se registrará en su expediente personal.\nAprobación de Vacaciones\nCriterios de Aprobación\nLas solicitudes de vacaciones estarán sujetas a:\n- Disponibilidad operativa del departamento\n- Planificación de recursos humanos\n- Necesidades del negocio\n- Orden de solicitud (primer solicitante tiene prioridad)\nConflictos de Fechas\nEn caso de que la solicitud coincida con un período de alta demanda operativa, el\nsupervisor podrá sugerir fechas alternativas. Se priorizará siempre el diálogo y la búsqueda\nde soluciones mutuamente beneficiosas.\nAcumulación de Vacaciones\nReglas de Acumulación\n- Si no utilizas tus días de vacaciones durante el año en curso, puedes acumularlos\npara el año siguiente.\n- El límite máximo de acumulación es de 6 meses adicionales.\n- Si no se toman dentro de ese plazo, los días excedentes se perderán\nautomáticamente.\nCompensación Económica\nEn casos excepcionales y previa autorización de la gerencia, los días de vacaciones no\ndisfrutados pueden ser compensados económicamente al finalizar la relación laboral.\nVacaciones por Antigüedad\nEmpleados con Más de 5 Años\nLos empleados con más de 5 años de antigüedad en la empresa tendrán derecho a 5 días\nadicionales de vacaciones anuales.\n\nEmpleados con Más de 10 Años\nLos empleados con más de 10 años de antigüedad tendrán derecho a 10 días adicionales\nde vacaciones anuales.\nConsideraciones Especiales\nPeríodos de Alta Demanda\nDurante los meses de noviembre y diciembre, así como en épocas de cierre fiscal, las\nvacaciones estarán sujetas a restricciones especiales y requerirán aprobación gerencial.\nEmergencias Familiares\nEn casos de emergencias familiares debidamente documentadas, se podrán autorizar\nvacaciones con menor tiempo de anticipación, sujeto a disponibilidad operativa.\nEmpleados en Período de Prueba\nLos empleados en período de prueba (primeros 3 meses) no podrán solicitar vacaciones,\nexcepto en casos de emergencia médica o familiar.\nResponsabilidades\nDel Empleado\n- Planificar sus vacaciones con la debida anticipación\n- Completar todas las tareas pendientes antes del período vacacional\n- Coordinar con el equipo de trabajo la cobertura de responsabilidades\n- Mantener actualizado su estado en el sistema de recursos humanos\nDel Supervisor\n- Evaluar las solicitudes de manera justa y oportuna\n- Garantizar la continuidad operativa durante las ausencias\n- Comunicar oportunamente las decisiones a los empleados\n- Mantener un registro actualizado de las vacaciones del equipo\nDe Recursos Humanos\n- Procesar las solicitudes en los tiempos establecidos\n- Mantener registros precisos de los días de vacaciones\n- Asesorar a empleados y supervisores sobre la política\n- Generar reportes periódicos sobre el uso de vacaciones\nModificaciones a la Política\nEsta política puede ser modificada en cualquier momento por la dirección de la empresa,\nprevia comunicación a todos los empleados con al menos 30 días de anticipación. Las\n\nmodificaciones serán comunicadas a través de los canales oficiales de comunicación\ninterna.\nVigencia\nEsta política entra en vigencia a partir del 1 de enero de 2025 y permanecerá vigente hasta\nnueva notificación."
  }
]
